Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametingspresidenten-til-selbu-etter-anti-samisk-moete.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingspresidenten til Selbu etter anti-samisk møte
sme: PRD: Sámediggepresideanta vuolgá Selbui maŋŋel anti-sámi čoahkkima

source: Sametingspresident Aili Keskitalo har mottatt mange henvendelser fra samer om et møte i Selbu i går i regi av Selbu utmarksråd og Roltdalen allmenningsstyre, med blant annet politikere som målgruppe.
sme: Máŋggas leat váldán oktavuođa sámediggepresideanttain Aili Keskitaloin čoahkkima birra maid Selbu utmarksråd ja Roltdalen allmenningsstyre lágideigga Selbus ikte, ja man ulbmiljoavkun ledje earret eará politihkkárat.

source: Til møtet var det invitert innledere som over tid har bidratt til desinformasjon og konspirasjoner om samer, samiske rettigheter og Sametinget.
sme: Čoahkkimii ledje bovden logaldalliid geat guhkit áigge leat juohkán boasttudieđuid ja konspirašuvnnaid sápmelaččaid, sámi rivttiid ja Sámedikki birra.

source: – Demokratiet og den likeverden de forfekter har ikke plass for urfolks eksistens, rettigheter og framtid.
sme: – Eamiálbmogiid eksistensii, rivttiide ja boahtteáigái ii leat sadji dan demokratiijas ja dásseárvvus maid sii bealuštit.

source: Budskapet som ble fremmet bidrar til forverring av debattklimaet for samiske saker og i det sørsamiske området spesielt, sier en bekymret sametingspresident.
sme: Sáttasátni mii doppe ovddiduvvui vearáskahttá debáhttavuoiŋŋa sámi áššiin ja eandalii lullisámi guovllus, dadjá fuolastuvvan sámediggepresideanta.

source: Under møtet tok flere samer og andre tilhørere til motmæle.
sme: Čoahkkimis ledje máŋga sápmelačča geat celke vuostá.

source: – Jeg vil berømme samer og andre som tok til motmæle under møtet, selv om de åpenbart var stekt uønsket av arrangørene.
sme: – Áiggun rámiidit sápmelaččaid ja earáid geat čoahkkimis celke vuostá, vaikke lágideddjiid bealis sii áibbas čielgasit eai lean buresboahtimat searvat čoahkkimii.

source: Jeg er dypt rystet over rapportene om at en samisk grunneier først ble nektet adgang til møtet, sier sametingspresidenten.
sme: Lean duođaid hirpmástuvvan oaidnit raporttaid das ahte sámi eanaeaiggát álggos gildojuvvui searvat čoahkkimii, dadjá sámediggepresideanta.

source: Allerede før møtet kontaktet sametingspresidenten ordføreren i Selbu der hun ba ordføreren om å ta avstand fra møtet.
sme: Sámediggepresideanta lei juo ovdal čoahkkima váldán oktavuođa Selbu sátnejođiheddjiin ja bivdán ahte ii searvva čoahkkimii.

source: Det ble også avtalt et møte i Selbu.
sme: Lea maiddái šiehtaduvvon čoahkkinastit Selbus.

source: – Jeg ønsker å møte ordføreren og andre kommunepolitikere for å informere om Sametinget, samiske rettigheter, og om forslaget til konsultasjonslov.
sme: – Háliidan deaivat sátnejođiheaddji ja eará suohkanpolitihkkáriid, informeren dihtii Sámedikki, sámi rivttiid ja konsultašuvdnaláhkaárvalusa birra.

source: Jeg ønsker da også å invitere med meg representanter for sørsamiske miljøer, avslutter sametingspresidenten.
sme: Áiggun maiddái lullisámi birrasiid ovddasteddjiid bovdet mielde, loahpaha sámediggepresideanta.

source: I dag vil Sametinget behandle en uttalelse om saken.
sme: Odne meannuda Sámediggi cealkámuša áššis.
